alacritty
bat
eza
fd
fzf
git
github-cli
htop
k9s
neofetch
neovim
ripgrep
rofi
stow
tmux
tree
ttf-jetbrains-mono-nerd
unzip
xclip
zsh
