alacritty
bat
delta
docker
eza
fd
fzf
git
github-cli
helm
htop
k9s
kubectl
lazygit
minikube
neofetch
neovim
nvm
ripgrep
rofi
skaffold
starship
stow
tmux
ttf-jetbrains-mono-nerd
unzip
xclip
zoxide
zsh
